Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=993_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Tervetuloa Saamelaisten kansallispäivän juhlaan Inariin 6.2.
smn: Tiervâpuáttim Säämi aalmugpeeivi juuhlán Anarân 6.2.2015!

source: Lapsille on Sajoksen pihalla poroajelua, tulistelua ja syötävää klo 15.30 - 17.00. Saamelaiskäräjät tarjoaa kahvia ja pientä syötävää klo 16.00 - 17.00 Sajoksen aulassa.
smn: Sämitigge uárnee Säämi aalmugpeeivi juhle Aanaar Säämi kulttuurkuávdáš Sajosist vástuppeeivi 6.2.2015 tme 17.00 - 19.00. Parnijd láá Saijoos šiljoost puásuivyejim, tulâstâllâm já purâdem tme 15.30 - 17.00. Sämitigge fáálá käähvi já smavvâ purâdem tme 16.00 - 17.00 Saijoos aulast.

source: Juhlaa voi seurata myös live stream lähetyksenä osoitteessa: www.sogku.fi/live.
smn: Tilálâšvuođâ puáhtá čuávvuđ meid live stream–vuolgâttâssân internetčujottâsâst: www.sogku.fi/live.

source: Saamelaiskäräjät järjestää yhteistyössä Inarin seurakunnan kanssa bussikuljetukset Hetasta, Utsjoelta, Vuotsosta, Sevettijärveltä ja Angelista Inariin sekä takaisin.
smn: Sämitigge uárnee oovtâstpargoost Aanaar servikuddijn bussisáátuid Hettaast, Ucjuuvâst, Vuáčust, Čevetjäävrist já Aŋŋelist Anarân sehe maasâd.

source: Hetasta ja Utsjoelta kuljetukseen ilmoittautuminen Riitalle: tai puh. 040 840 0383.
smn: Hettaast já Ucjuuvâst sáátun almottâttâm Riitan: teikâ puh. 040 840 0383.

source: Ohjelma Sajoksen auditoriossa klo 17.00 - 19.00
smn: Ohjelm Saijoos auditoriost tme 17.00 - 19.00

source: Avauspuhe Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
smn: Lekkâmsaahâ Sämitige saavâjođetteijee Klemetti Näkkäläjärvi

source: Joikuesitys Andte Gaup-Juuso
smn: Juáigusoovdânpyehtim Andte Gaup-Juuso

source: Joikuesitys Inger Marie Nilut
smn: Juáigusoovdânpyehtim Inger Marie Nilut

source: Musiikkiesitys Jaakko Gauriloff
smn: Muusikoovdânpyehtim Jaakko Gauriloff

source: Musiikkiesitys Aila duo
smn: Muusikoovdânpyehtim Aila duo

source: Musiikkiesitys Anna Lumisalmi ja Tauno Lietoff
smn: Muusikoovdânpyehtim Anna Lumisalmi ja Tauno Lietoff

source: Musiikkiesitys Hilda Länsman, Nicholas ja Kevin Francett
smn: Muusikoovdânpyehtim Hilda Länsman, Nicholas já Kevin Francett

source: Musiikkiesitys Ánnámáret Ensemble
smn: Muusikoovdânpyehtim Ánnámáret Ensemble

source: Tarinankerronta Rauna Paadar-Leivo
smn: Mainâstem Rauna Paadar-Leivo

source: Filminäytös Ima Aikio-Arianaickin musiikkivideot: Unna guoláš čierru, Buoidda jorrá borrá, Stálu čiegát
smn: Filmâčááitus Ima Aikio-Arianaick muusikvideoh: Unna guol áš čierru, Buoidda jorrá borrá, Stálu čiegát

source: Tervetuloa juhlistamaan saamelaisten kansallispäivää!
smn: Tiervâpuáttim juhlođ säämi aalmugpeeivi!

source: Lisätietoja:
smn: Lasetiäđuh:

source: Lasten ohjelma:
smn: Paarnij ohjelm:
